export const photoBoxData = [
  {
    title: "멋사 해커톤 인생네컷",
    lat: 37.58471903649501,
    lng: 126.92571789963216,
  },
  {
    title: "포토이즘 스튜디오 연남점",
    lat: 37.56558938812878,
    lng: 126.92331466130965,
  },
  {
    title: "포토이즘 박스 망원점",
    lat: 37.554881555607075,
    lng: 126.90539062770702,
  },
  {
    title: "포토이즘 박스 성수점",
    lat: 37.54724267074012,
    lng: 127.04077754872723,
  },
  {
    title: "포토이즘 박스 홍대어울림점",
    lat: 37.552206214714886,
    lng: 126.92161387406313,
  },
  {
    title: "포토이즘 박스 홍대역점",
    lat: 37.556560188676684,
    lng: 126.9249310002606,
  },
  {
    title: "포토이즘 박스 레치키치점",
    lat: 37.557579819485184,
    lng: 126.927334979273,
  },
  {
    title: "포토이즘 박스 연남점",
    lat: 37.56038911657065,
    lng: 126.9244461404314,
  },
  {
    title: "포토이즘 컬러드 신촌점",
    lat: 37.557382513363486,
    lng: 126.936748606706,
  },
  {
    title: "인생네컷 합정 천사곱창로드점",
    lat: 37.548534918199074,
    lng: 126.91868397112054,
  },
  {
    title: "인생네컷 서울 망리단길점",
    lat: 37.55678191748898,
    lng: 126.904468675533,
  },
  {
    title: "인생네컷 홍대어울림점",
    lat: 37.55349034379393,
    lng: 126.92192657690488,
  },
  {
    title: "인생네컷 홍대입구점",
    lat: 37.556126815162266,
    lng: 126.9235365610021,
  },
  {
    title: "인생네컷 홍대동교점",
    lat: 37.55548669531844,
    lng: 126.92290344405718,
  },
  {
    title: "인생네컷 서울연남점",
    lat: 37.55980150361746,
    lng: 126.92489662396092,
  },
  {
    title: "인생네컷 신촌연세대점",
    lat: 37.55853927202513,
    lng: 126.93908758443152,
  },
  {
    title: "포토 시그니처 서울연남점",
    lat: 37.55866905545702,
    lng: 126.92577489171136,
  },
  {
    title: "포토 시그니처 홍대1호점",
    lat: 37.55268164268391,
    lng: 126.92184254365777,
  },
  {
    title: "포토 시그니처 홍대2호점",
    lat: 37.55437391423517,
    lng: 126.9228281995263,
  },
  {
    title: "하루필름 홍대입구역점",
    lat: 37.55564034831096,
    lng: 126.92364740234183,
  },
  {
    title: "하루필름 연남점",
    lat: 37.56215650789368,
    lng: 126.92672783242757,
  },
  {
    title: "하루필름 홍대점",
    lat: 37.5518568768991,
    lng: 126.92131151579179,
  },
  {
    title: "하루필름 망원점",
    lat: 37.554809237471794,
    lng: 126.90509364170325,
  },
  {
    title: "하루필름 연트럴파크점",
    lat: 37.559706954778065,
    lng: 126.92498443318954,
  },
];
